mess = {
    'start': 'hi',
    'help': 'help',
}
make_mess = {
    'start': '''
    Здравствуйте, следуйте дальнейшим инструкциям что-бы создать фото с ожидаемыми параметрами
    /make - что-бы начать работу
    ''',
    'enter_way': 'введите направление позиции (Long/Short)',
    'enter_leverage': 'введите кредитное плечо(10x-125x)',
    'enter_cur': 'введите желаемую пару(BTC/USDT)',
    'enter_profit': 'введите ваш профит без знака процента (если имеются числа более 10 000 прописывайте пробел в нужном месте(5 000 или 300,21))',
    'enter_fprice': 'введите цену точки входа(если имеются числа более 10 000 прописывайте пробел в нужном месте(21 338,10))',
    'enter_sprice': 'введите цену выхода(если имеются числа более 10 000 прописывайте пробел в нужном месте(21 338,10))',
}
